[
  "obsidian-git",
  "terminal",
  "better-word-count",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-clipper",
  "execute-code",
  "obsidian-custom-file-extensions-plugin",
  "dataview",
  "obsidian-linter",
  "obsidian-metatemplates",
  "templater-obsidian",
  "obsidian-state-switcher",
  "quickadd",
  "obsidian-latex-suite",
  "quick-latex"
]